start_text =(
    "👋 Приветствуем тебя в нашем развлекательном боте! 🎉\n\n"+

"Здесь ты можешь поиграть в увлекательные игры, развить свои навыки и отлично провести время! 🎮✨\n\n"+

"Вот что тебя ждет:\n"+
"• 🧠 Интеллектуальные викторины\n"+
"• 🤔 Захватывающие логические задачи\n"+
"• 🎲 Словесные и карточные игры\n"+
"• 🎉 Командные баталии с друзьями\n\n"+

"Чтобы начать, просто выбери игру из предложенного списка! Также не стесняйся задавать вопросы — я всегда готов помочь! 💬\n\n"+

"Желаем приятной игры! 🚀🎈"
)